[
    {
        "content": "Don't hoard groceries and essentials. Please ensure that people who are in need don't face a shortage because of you!",
        "id": "1",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Be compassionate! Help those in need like the elderly and poor. They are facing a crisis which we can't even imagine!",
        "id": "2",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Be considerate. While buying essentials remember that you need to share with 130 crore fellow citizens!",
        "id": "3",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Going out to buy essentials? Social Distancing is KEY! Maintain at least 2 metres distance between each other in the line.",
        "id": "4",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Plan ahead! Take a minute and check how much supplies you have at home. Planning lets you buy exactly what you need.",
        "id": "5",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Plan and calculate your essential needs for the next three weeks.",
        "id": "6",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Help out the elderly by bringing them their groceries and other essentials.",
        "id": "7",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Help out your employees and domestic workers by not cutting their salaries. Show the true Indian spirit!",
        "id": "8",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Lockdown means LOCKDOWN! Avoid going out unless absolutely necessary. Stay safe!",
        "id": "9",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Panic mode : OFF! ❌\nESSENTIALS ARE ON! ✔️",
        "id": "10",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Your essential needs will be taken care of by the government in a timely manner. Please do not hoard.",
        "id": "11",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Be a true Indian. Show compassion, Be considerate,Help those in need. We will get through this!",
        "id": "12",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "If you have symptoms and suspect you have coronavirus - reach out to your doctor or call state helplines. 📞 Get help.",
        "id": "13",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Stand against FAKE news and illegit WhatsApp forwards! Do NOT ❌ forward a message until you verify the content it contains.",
        "id": "14",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "If you have any medical queries, reach out to your state helpline, district administration or trusted doctors!",
        "id": "15",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Wash your hands with soap and water often, especially after a grocery run. Keep the virus at bay.",
        "id": "16",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "There is no evidence that hot weather will stop the virus! You can! Stay home, stay safe.",
        "id": "17",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Help the medical fraternity by staying at home!",
        "id": "18",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Avoid going out during the lockdown. Help break the chain of spread.",
        "id": "19",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Call up your loved ones during the lockdown, support each other through these times.",
        "id": "20",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "The virus does not discriminate. Why do you? DO NOT DISCRIMINATE. We are all Indians!",
        "id": "21",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Our brothers from the North-East are just as Indian as you! Help everyone during this crisis ❤️",
        "id": "22",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "Get in touch with your local NGO's and district administration to volunteer for this cause.",
        "id": "23",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "This will pass too. Enjoy your time at home and spend quality time with your family! Things will be normal soon.",
        "id": "24",
        "date": "11/04/2020 18:20:24"
    },
    {
        "content": "#BreakTheChain of unverified WhatsApp forwards which spread wrong information! Do not forward unless you verify it.",
        "id": "25",
        "date": "11/04/2020 18:20:24"
    }
]